const firstWord = [
   'солнечный',
   'траурный',
   'плюшевый',
   'бешеный',
   'памятный',
   'трепетный',
   'базовый',
   'скошенный',
   'преданный',
   'ласковый',
   'пойманный',
   'радужный',
   'огненный',
   'радостный',
   'тензорный',
   'шёлковый',
   'пепельный',
   'ламповый',
   'жареный',
   'загнанный'
]

const secondWord = [
   'зайчик',
   'Верник',
   'глобус',
   'ветер',
   'щавель',
   'пёсик',
   'копчик',
   'ландыш',
   'стольник',
   'мальчик',
   'дольщик',
   'Игорь',
   'невод',
   'егерь',
   'Пончик',
   'лобстер',
   'жемчуг',
   'кольщик',
   'йогурт',
   'овод'
]

const thirdWord = [
   'стеклянного',
   'ванильного',
   'резонного',
   'широкого',
   'дешёвого',
   'горбатого',
   'собачьего',
   'исконного',
   'волшебного',
   'картонного',
   'лохматого',
   'арбузного',
   'огромного',
   'запойного',
   'великого',
   'бараньего',
   'вандального',
   'едрёного',
   'парадного',
   'укромного',
]

const fourthWord = [
   'глаза',
   'плова',
   'Пельша',
   'мира',
   'деда',
   'жира',
   'мема',
   'ада',
   'бура',
   'жала',
   'нёба',
   'гунна',
   'хлама',
   'шума',
   'воза',
   'сала',
   'фена',
   'зала',
   'рака',
   'сада',
]

function sum(number1, number2) {
   let number3 = number1 + number2 
   return number3
}

console.log(sum(7,9))

console.log(sum(89, 71))